Repository: common-repository/bz9-webmaster-tools
Catalog: languages/bz9-webmaster-tools-*.po
Languages: es_es

source: You are not allowed to be here
es_es: No se le permite estar aquí

source: Your Saved BZ9 Tools
es_es: Sus HerramientasBZ9 Guardadas

source: BZ9 Tool
es_es: Herramienta BZ9

source: Add New BZ9 Tool
es_es: Agregar Nueva herramienta BZ9

source: Edit BZ9 Tool
es_es: Editar Herramienta BZ9

source: New BZ9 Tool
es_es: Herramienta BZ9 Nueva

source: Saved BZ9 Tools
es_es: Herramientas BZ9 Guardadas

source: View BZ9 Tool
es_es: Ver Herramienta BZ9

source: Search BZ9 Tools
es_es: Buscar Herramientas BZ9

source: No BZ9 Tools found
es_es: No se encontraron Herramientas BZ9

source: No BZ9 Tools found in Trash
es_es: No hay Herramientas BZ9 en la basura

source: BZ9 Tools
es_es: Herramientas BZ9

source: Your BZ9 tool has been updated.
es_es: Su herramienta BZ9 ha sido actualizada.

source: Custom field updated.
es_es: Campo personalizado actualizado

source: Custom field deleted.
es_es: Campo personalizado borrado

source: Tool restored to revision from %s
es_es: Herramienta restaurada a la revisión de %s

source: Your BZ9 tool has been saved.
es_es: Su herramienta BZ9 se ha guardado

source: Tool submitted.
es_es: Herramientas enviada

source: Preview Tool
es_es: Vista previa Herramienta

source: Tool scheduled for
es_es: Herramienta programada para

source: Tool draft updated
es_es: Proyecto Herramienta actualizado

source: Tool Details
es_es: Detalles Herramienta

source: Description
es_es: Descripción

source: Add or Edit BZ9 Webmaster Code
es_es: Agregar o Editar Código BZ9 Webmaster

source: Click here to get BZ9 Webmaster Code
es_es: Haga clic aquí para obtener Código BZ9 Webmaster

source: Enter Tool Name
es_es: Introduzca Nombre Herramienta

source: Tool Name
es_es: Nombre de Herramienta

source: Date
es_es: Fecha

source: How To Login & Open A FREE BZ9 Account
es_es: Cómo Iniciar sesión & Abrir Una cuenta BZ9 GRATIS

source: Login To BZ9
es_es: Iniciar sesión en BZ9

source: Setup BZ9 Tools
es_es: Instalación de herramientas BZ9

source: BZ9 Tutorials ... How To Use The BZ9 Tools Plugin
es_es: Tutoriales BZ9 ... Cómo utilizar el Plugin Herramientas BZ9

source: BZ9 Tutorials
es_es: Tutoriales BZ9

source: In order to create and edit your webmaster tools, please open a FREE BZ9 account or login to your existing account.
es_es: Con el fin de crear y editar sus herramientas para webmaster, por favor abra una cuenta BZ9 gratuitamente o ingrese a su cuenta existente.

source: HTML tutorial
es_es: Tutorial HTML

source: No Saved Tools Found
es_es: No se encontraron herramientas guardadas

source: BZ9 Webmaster Tools
es_es: Herramientas BZ9 para webmasters

source: Enter your webmaster tools code into one of the boxes below. To save you time three boxes have been provided to make multiple shortcodes.
es_es: Ingrese su código de las herramientas para webmasters en una de las siguientes casillas. Para ahorrar tiempo, tres cajas han sido provistos a hacer múltiples códigos cortos.

source: Tools Code
es_es: Código de Herramientas

source: Saved Tools
es_es: Herramientas Guardadas

source: Create Shortcode
es_es: Crear Código corto
